{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "multi_text_Wz7GJp": {
      "type": "multi-text",
      "blocks": {
        "block_MKE4TF": {
          "type": "block",
          "settings": {
            "title": "利用規約",
            "text": "<p>株式会社フローフシ（以下、当社といいます）により運営されるウェブサイト（以下、当サイトといいます）について以下のとおり定めます。<br\/>ご利用の前に以下の利用規約をお読みいただき、ご同意の上でのみご利用ください。また、ご利用頂いた場合には、以下の利用規約のすべてにご同意頂いたものとさせて頂きますのでご了承願います。<br\/><br\/>■利用者は、本規約および当社が別途定める利用ガイドなどに従い、当サイトを利用するものとします。<br\/>■当社は利用者に事前通知することなく、当サイトの内容を変更することができるものとします。<br\/>■当サイトで取得した利用者の個人情報は、当サイトのプライバシーポリシーに従って取り扱われます。<br\/>■当サイトで提供する商品・サービスの転売、転用はお断りいたします。<br\/>■当サイトの商品(画像、商品情報)、サービスの利用、アクセスについて、その一部、全部を問わず、商業目的で利用することは、使用、再生、複製、複写、販売、再販売などの形態のいかんを問わず禁止します。<\/p>"
          }
        },
        "block_gck3DF": {
          "type": "block",
          "settings": {
            "title": "免責事項",
            "text": "<p>当社により運営される当サイトについて以下のとおり定めます。<br\/>ご利用の前に以下の利用規約をお読みいただき、ご同意の上でのみご利用ください。また、ご利用頂いた場合には、以下の利用規約のすべてにご同意頂いたものとさせて頂きますのでご了承願います。<br\/><br\/>■当社は、当サイトに掲載されている情報、また当サイトを利用することにより生じたトラブルや損失・損害に対して、当社は一切の責任を負わないものとします。<br\/>■当社は、利用者が当サイトをご利用になれなかったことにより発生した一切の損害について、いかなる責任も負わないものとします。<br\/>■当社は、利用者の登録内容に従い事務を処理することにより免責されるものとします。<br\/>■利用者が当サイトを利用するのに必要なコンピュータ機器及び通信機器などの設置に関する費用、当サイトを利用するために要した電話料金、LANなどの利用料および申請料金などは、利用者ご自身のご負担とさせて頂きます。<br\/>■利用者は、当サイトを快適にご閲覧・ご利用いただくためのブラウザとして、Internet Explorer10以上、FireFox最新版、Google Chromeを使用するものとします。<br\/>当社指定以外のブラウザを使用したことにより、画面が正しく表示されないなどの問題が生じた場合、当社は一切の責任を負わず、また一切の質問を受け付けないものとします。<br\/>■会員登録された際のパスワードの管理には十分ご注意ください。<br\/>会員登録されている場合、そのパスワードの管理は利用者の責任において行っていただきます。<br\/>パスワードを利用して行われた行為の責任は、利用者の責任とみなします。<br\/>万一、第三者にパスワードの漏洩が発覚した場合は、ただちに当社、support@uzu.teamへご連絡ください。<br\/>当社はパスワードの漏洩、不正使用などから生じた損害については一切保証いたしません。<br\/>■当社は理由の如何に関わらず、当サイトに掲載されている情報、ファイル名等の変更および当サイトの中断または中止によって生じるいかなる損害についても責任を負うものではありません。<br\/>また、当社は当サイトにリンクしている他のいかなるウェブサイトの内容についても責任を負いません。<\/p>"
          }
        },
        "block_fpnftD": {
          "type": "block",
          "settings": {
            "title": "ここにタイトルが入ります。",
            "text": "<p>ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。<\/p>"
          }
        },
        "block_7yfz3H": {
          "type": "block",
          "settings": {
            "title": "ここにタイトルが入ります。",
            "text": "<p>ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。<\/p>"
          }
        }
      },
      "block_order": [
        "block_MKE4TF",
        "block_gck3DF",
        "block_fpnftD",
        "block_7yfz3H"
      ],
      "settings": {
        "title": "TERMS"
      }
    }
  },
  "order": [
    "main",
    "multi_text_Wz7GJp"
  ]
}
